_PAD
_GO
_EOS
_UNK
。
は
の
です
？
、
か
よ
た
が
を
に
て
な
ます
ね
だ
わ
ん
と
で
あなた
はい
い
それ
何
そう
彼
君
私
も
本当
0
まし
この
し
ある
-
これ
！
ない
わかり
う
ありがとう
ませ
こと
誰
彼女
見
でき
僕
さん
たり
好き
について
知っ
いる
ましょ
カレー
って
でも
とっても
日本
本
てる
（
）
から
来
先生
どうぞ
あれ
こんにちは
0つ
今
いいえ
たち
人
ござい
咲
柔道
する
持っ
違う
たくさん
その
行き
話し
時
サッカー
的
ええ
デザイン
枚
怖い
ドーナツ
れ
久美
K
ベーカー
あ
アメリカ
じゃあ
絵
富士山
英語
はじめまして
良い
ギター
書い
飼っ
写真
あら
ちゃ
ドギーバック
レシピ
どう
なら
本当に
ブラジル
ポルトガル
語
他
彼ら
芸術
作品
光
太
かい
それら
大好き
0月
間
冬
ボストン
どこ
行っ
また
ちょっと
待っ
昨日
家
たい
疲れ
全部
ユニバーサル
ため
だけ
さ
言っ
描か
年
教え
くれ
商品
映画
あちら
鳥
見える
あの
皆さん
おはよう
エレン・ベーカー
つづり
B
A
E
R
Ms
.
Baker
呼ん
ください
安藤
着
部
ニューヨーク
出身
レッド
ソックス
ファン
ペン
素敵
遊園
地
デパートメントストア
アレックス
Tシャツ
毎日
練習
ピアノ
弾く
オリジナル
歌
野球
すいません
レモン
桃
サクランボ
パック
下さい
ペット
匹
うさぎ
食べ
すぎ
さあ
みなさん
出し
使い
いや
ブロック
ルー
作り方
難しく
インド
有名
面白い
良く
トースト
ミルク
摂り
食べる
ゴールドコースト
住ん
町
美しい
ビーチ
あり
週末
そこ
走っ
泳い
だり
友達
サーフィン
コアラ
カンガルー
普段
動物
女の子
可愛い
歳
中学生
時々
時間
午前
季節
秋
ので
春
とても
上手
もちろん
下
パソコン
そば
じゃ
ポケット
入っ
ごめんなさい
おお
ハリーポッター
クマ
プー
ピーターラビット
知ら
変
面
という
中国
伝統
撮っ
後で
簡単
そんな
間違っ
出来
なるほど
理解
あー
構い
博物館
山
多く
登っ
登る
危険
なんて
驚き
昨晩
読ん
生活
楽しむ
嬉しい
明日
会い
いい
筆箱
探し
新
学期
セール
買っ
観光
日間
ロンドン
姉
イタリアン
・
レストラン
シェフ
なり
面白かっ
メニュー
覚えよ
けど
なかっ
面白
聞き
ベッド
作る
やり方
シャンプー
ボトル
デコボコ
みんな
凄い
思う
パフォーマー
様々
役
単純
セット
座布団
センス
タオル
演者
色々
方法
使う
ああ
テスト
たく
ほら
マーク
おい
ディーパ
イルカ
だから
楽しめ
同じ
によって
書か
いつ
もの
載っ
文化
ヨーロッパ
人気
だっ
へ
チーム
所属
コーチ
パウロ
頃
たん
だいたい
くらい
よく
僕ら
来る
チョコレート
コーヒー
洋服
これら
フェア
トレード
値段
もう
いくつ
すでに
チェック
高い
みたい
巨大
地震
中
々
想像
なー
もしも
準備
おく
必要
どういう
意味
ロボット
興味
うち
体
歩い
あと
ボール
蹴っ
できる
らしい
わかる
夢
現実
なっ
感動
アウンサウンスーチー
生き方
ミャンマー
民主
主義
人権
求め
戦っ
政治
リーダー
田中
U
M
I
ポール
エマ
健
シドニー
キツネ
北海道
フクロウ
剣道
得意
佐藤
音楽
弾き
手
どの
食べ物
お腹
空い
おにぎり
ブドウ
個
羽
花
取っ
ダメ
自然
優しく
なきゃ
岡
今日
ご
機嫌
いかが
男の子
男
知り
